<?php

return [
    'faqs' => 'Часто задаваемые вопросы',
    'create_faq' => 'Создать часто задаваемые вопросы',
    'edit_faq' => 'Редактировать часто задаваемые вопросы',
    'faq_created_successfully' => 'Часто задаваемые вопросы успешно созданы.',
    'faq_updated_successfully' => 'Раздел часто задаваемых вопросов успешно обновлен.',
    'bulk_action_performed_successfully' => 'Массовая операция выполнена успешно.',
    'question' => 'Вопрос',
    'display_order' => 'Порядок отображения',
    'active' => 'Активный',
    'activate' => 'Активировать',
    'deactivate' => 'Деактивировать',
    'add_faq' => 'Добавить часто задаваемые вопросы',
    'back' => 'Назад',
    'save' => 'Сохранять',
    'information' => 'Информация',
    'answer' => 'Отвечать',
    'settings' => 'Настройки',
];
